[
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "auto-note-mover",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "terminal",
  "obsidian-git",
  "github-copilot",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "cmenu-plugin"
]